/*
Необходимо написать процедуру которая выгружает данные по операциям оплаты за оказанные услуги где в качестве плательщика выступает ФГУП за определенный период в таблицу. 
При этом период должен задаваться параметрами процедуры. Процедура должна фиксировать свои действия в таблице отладки (порядковый номер записи в таблице отладки, 
дата и время начала выполнения процедуры, входные параметры процедуры, кол-во вставленных записей, дата и время окончания выполнения процедуры, флаг успешного выполнения процедуры).
*/
